{
  "face":[
    {
      "id":"001",
      "title":"၀က္ျခံေပ်ာက္ကင္းေစရန္နည္းလမ္းေကာင္းမ်ား",
      "description":"ပန္းသီး
ပန္းသီးေလးရဲ႕အစြမ္းနဲ႔ သင့္အသားအေရကို ေျပာင္းလဲရေအာင္။ ပန္းသီးေလးကို ပါးပါးလွီးျပီး ေရေႏြးပူေလာင္းလိုက္ပါ။ ေရေတြကိုစုပ္ျပီး ပန္းသီးအသားေလးပိုႏူးညံ့သြားပါေစ။ ၿပီးရင္ ခဏအေအးခံထားျပီး ၀က္ျခံရွိတဲ့ေနရာေတြေပၚမွာကပ္ထားလိုက္ေနာ္။ ဒီနည္းေလးက အေရျပားအထူးကုဆရာ၀န္ၾကီးေတြ ေထာက္ခံထားတဲ့ အေကာင္းဆံုးနည္းေတြထဲက တစ္ခုပါ။ ၀က္ျခံကို ျမန္ျမန္ေပ်ာက္ကင္းေစတဲ့ ပန္းသီးအက္ဆစ္ရဲ႕နူးညံ႔ေခ်ာမြတ္ေစတဲ့အစြမ္းကို သူငယ္ခ်င္း
အရမ္းၾကိဳက္သြားမွာ ေသခ်ာတယ္ေနာ္။

ၾကက္ဥနဲ႔ ပ်ားရည္
အသားအေရလွပဖို႔အတြက္ အသံုးမ်ားတာေလးနွစ္ခုပါ။ ဒီႏွစ္ခုကို ၀က္ျခံေတြအတြက္လည္း သံုးႏိုင္ပါေသးတယ္ေနာ္။
ၾကက္ဥတစ္လံုးရဲ႕အကာနဲ႔ ပ်ားရည္လက္ဘက္ရည္ဇြန္း ၁ဇြန္းကို ေရာလိုက္ပါ။ သမေအာင္ေရာေမႊျပီး ၀က္ျခံေတြေပၚလိမ္းလိုက္ပါ။ မိနစ္သံုးဆယ္ေနရင္ ေရနဲ႔ေသခ်ာေဆးခ်လိုက္ရုံပါပဲ။ တပတ္ကို တစ္ခါပံုမွန္လုပ္ေပးရင္ ၀က္ျခံေတြသက္သာေပ်ာက္ကင္းသြားေအာင္ စြမ္းေဆာင္ႏိုင္တဲ့ နည္းေလးပါပဲ။

ၾကက္သြန္ျဖဴ
ၾကက္သြန္ျဖဴက အနံ႔နံေတာ့ သံုးရမွာတြန္႔မသြားနဲ႔အံုးေနာ္။ သူ႔ရဲ႕ဓာတ္တိုးဆန္႔က်င္သတၱိကို ဘာမွမယွဥ္နုိင္ဘူးေလ။
ၾကက္သြန္ျဖဴအျခမ္းေလးနဲ႔ ၀က္ျခံေပၚကို အနည္းဆံုးသံုးခါပြတ္ေပးပါ။ အားနဲ႔ပြတ္ရင္အသားအေရထိနုိင္လို႔ ညင္ညင္သာသာေလး ပြတ္ေပးေနာ္။ ျပီးေတာ့ ၁၅မိနစ္ေလာက္ေနရင္ ေရေႏြးေလးနဲ႔ သစ္လိုက္ပါ။ အမာရြတ္မက်န္ေအာင္လည္း ကာကြယ္ေပးတဲ့ အဖိုးတန္နည္းေလးပါပဲ။

သံပုရာရည္
သံပုရာရည္မွာ ဘက္တီးရီးယားပိုးေတြကို တိုက္နုိင္တဲ့အစြမ္းရွိတဲ့အစြမ္းရွိေတာ့ ၀က္ျခံေတြကို ကုသႏိုင္တာေပါ့။
သံပုရာရည္ကို ၀ါဂြမ္းနဲ႔တို႔ျပီး ၀က္ျခံေတြေပၚတို႔ေပးပါ။ ေရျပန္ေဆးခ်စရာ မလိုဘူးေနာ္။ ၀က္ျခံေပ်ာက္သြားတဲ့အထိေတာ့ တစ္ေန႔ကိုသံုးၾကိမ္ လုပ္ေပးရမွာပါ။

ခရမ္းခ်ဥ္သီး
အသားအေရကို သန္႔စင္ေစသလို အေရာင္လည္းက်ေစတဲ့ ခရမ္းခ်ဥ္သီးေလးကလည္း ၀က္ျခံျပႆနာကို အစြမ္းျပေျဖရွင္းေပးႏိုင္ပါတယ္။ ခရမ္းခ်ဥ္သီးကို ပါးပါးလွီးၿပီး ၀က္ျခံေတြေပၚ ကပ္ေပးပါ။ ၁၅ မိနစ္ၾကာလို႔ ေရေဆးခ်လိုက္ရင္သူငယ္ခ်င္းရဲ႕အသားအေရေလး ေျပာင္းလဲသြားတာကို ေတြ႔ရလိမ့္မယ္ေနာ္။
"
      
    },
  {
    "id":"002",
    "title":"မ်က္နွာျဖဴ ၀င္းလွပေစရန္",
    "description":"မ်က္နွာအသားအရည္ျဖဴခ်င္သူမ်ားအေနျဖင့္  ပထမဆံုးမိမိတို့မ်က္ႏွာမွာရွိတဲ႔အညစ္အေျကးေတြ  ကိုအရင္သန့္၇ွင္းေအာင္သန့္စင္ 
ကပါမယ္.။မ်က္နွာက္ိုသန့္စင္တဲ့ေနရာမွာမ်က္နွာကို
မ်က္နွာသစ္ေစးဒါမွမဟုတ္ မိမိတို့သံဳးေနျကဆပ္ျပာနဲ့မ်က္ 
နွာကို  ေသေသခ်ာခ်ာသန့္စင္သင့္ပါတယ္။
မနက္ပိုင္းကေတာ့လူတိုင္းမ်က္နွာသစ္တာနဲ့ေသေသခ်ာခ်ာသန့္စင္ျကမွာပါ။ဒါပေမယ့္ေတာ္ေတာ္မ်ားမ်ားက
ေန့လည္ဘက္ေတြမွာအလုပ္လုပ္တဲ့လူေတြမ်ားေတာ့ညဘက္မွျပန္လာေတာ့ေတာ္ေတာ္မ်ားမ်ားကမိမိမ်က္နွာ
အသားအရည္ကိုဂရဳမစိုက္တတ္ျကဘူးေပါ့။အမွန္ေတာ့  ညဘက္ျပန္လာလည္းမ်က္နွာကိုေန့လည္ဘက္ကမိတ္ကပ္
ေတြကိုအဓိကေသေသခ်ာခ်ာ ဖ်က္ျပစ္ျပီးေျပာင္ေအာင္ေဆးေျကာရပါမယ္။
  
    မ်က္နွာကိုသစ္ျပီးတာနဲ့ မ်က္နွာသုတ္ပု၀ါနဲ့သုတ္တဲ့အခါမွာမ်က္နွာကို အ၀တ္နဲံဖြဖြေလးဖိနွိပ္ေပးကပါမယ္။
ဒီလိုနွိပ္ေပးျခင္းအားျဖင့္မ်က္နွာ မွာရွိတဲဲအေျကာေလးေတြကိုပြင့္ေစျပီးမ်က္နွာက
ပန္းေရာင္ေသြးသမ္းေစပါတယ္။ျပီးရင္မ်က္နွာကို  နိုက္ခရင္ျဖစ္ျဖစ္ မ်က္နွာကိုလိမ္းတဲ့ခရင္  တစ္ခုခုလိမ္းေပးျပီးညဘက္အိပ္ယာ၀င္ပါ။လိမ္းတဲ့ေနရာ
မွာလည္းအသားထဲကိုစိမ့္၀င္ေအာင္လိမ္းေပးရပါမယ္။အဲ့လိုလိမ္းေပးျခင္းအား
ျဖင့္အသားအရည္ကုိတင္းတင္းရင္းရင္းျဖစ္ေစျပီးခုလိုေဆာင္းတြင္းအ
ခါမွာလည္းအသားပတ္ျခင္းမွကာကြယ္ေပးနိုင္
ပါတယ္။အလုပ္လုပ္သူမ်ားအတြက္ကေတာ့  စေန/တနဂၤေနြရက္ေတြအလုပ္ပိတ္ရက္မ်ိဳးေတြမွာ  မိမိတို့အိ္မ္မွာမ်က္နွာေပါ္င္းတင္နည္းကိုအသံုးျပုနိုင္ပါတယ္။

လိေမၼာ္ခြံနဲ႕ အသားျဖဴနည္း
   လိေမၼာ္သီးအခြံကုိ ေနပူထဲ လွမ္းေပးပါ။ လုံးလုံးေျခာက္ေသြ႔သြားတဲ႔အခ်ိန္မွာၾကိတ္
    ျပီးေပါင္ဒါလုိ အမႈန္႔ျဖစ္သြားေအာင္လုပ္ပါ။ ျပီးမွ နုိးအစိမ္းနဲ႔ေရာျပီးပ်စ္ခဲေနေအာင္
  ေဖ်ာ္ပါ ။ အဲဒီ အရည္ကုိ အေရျပားကုိလိမ္းပါ။ ေန႔စဥ္လိမ္းေပးပါ။ လိမ္းျပီးသြားလုိ႔
  အေရျပားေပၚလုံးလုံးေျခာက္ေသြ႕သြားတဲ႔ အခ်ိန္က်ရင္ ေရေႏြးေႏြးေလးနဲ႕ ေဆးေၾကာ
  သန္႔စင္ေပးပါ။
  
ခရမ္းခ်ဥ္သီးနဲ႔ အလွျပင္မယ္
 ခရမ္းခ်ဥ္သီး ၂ -၃ လုံးေလာက္ၾကိတ္ျပီးအရည္ညွစ္ခ်ပါ။ အဲဒီ႕အရည္ထဲကုိသံပရာရည္
 တစ္စက္ ႏွစ္စက္ထည္႔ျပီးမ်က္ႏွာကုိလိမ္းေပးပါ။ မိနစ္ ႏွစ္ဆယ္ေလာက္ အေျခာက္
 ထားျပီးမွ ေဆးေၾကာသန္႔စင္ေပးပါ။ တစ္ေန႔ကုိ ၂ ၾကိမ္လုပ္ေပးပါ။ ၁၅ ရပ္ကေန
 ရက္၂၀ အတြင္းသိသာထင္ရွားလာပါလိမ္႔မယ္။

ေနပူေလာင္အတြက္
   ေနပူေလာက္ခံထားရတဲ႕အသားေရမ်ားအတြက္ နႏြင္းမႈန္႔နဲ႔ သံပုရာရည္ေရာျပီးလိမ္း
 ေပးပါ။ ေနေလာင္ဒဏ္ခံရတဲ႕အသားေရအတြက္အရမ္းေကာင္းပါတယ္။ နႏြင္းကုိ
 တျခားအမယ္ပစၥည္းေတြနဲ႕ေရာစပ္ျပီးအသုံးျပဳနုိင္ပါေသးတယ္။  နႏြင္းဟာ အသား
 ေရ ျဖဴ၀င္းလွပဖုိ႔အတြက္ အေကာင္းဆုံးသဘာ၀ပစၥည္တစ္းမ်ိဳးပဲျဖစ္ပါတယ္။ အိပ္
 ရာထဲမ၀င္ခင္ တစ္နာရီအလုိမွာ  ႏြားနုိ႔ေႏြးေႏြးတစ္ဖန္ခြက္ထဲကုိနႏြင္းမႈန္႕ ဇြန္း၀က္ခန္႔
 (လက္ဖက္ရည္ဇြန္း) ေရာစပ္ေပးပါ။

  အိမ္တြင္းအျဖစ္ အသားျဖဴ Lotion
 သခြားသီးအရည္(စားပြဲတင္ဇြန္း) တစ္ဇြန္းထဲကုိ သံပရာရည္ တစ္စက္ႏွစ္စက္ေရာ
 ေပးပါ။ သမေအာင္ေရာျပီးသြားရင္အဲဒီ႕အရည္ကုိ မ်က္ႏွာနဲ႔လည္ပင္းကုိလိမ္းေပးပါ။
နာရီ၀က္ေလာက္အေျခာက္ခံျပီး သြားရင္မပူမေအးေရေႏြးေႏြးေလးနဲ႔ေဆးေၾကာ သန္႔
စင္ေပးပါ။ ပ်ဳိတုိ႔ရဲ႕အသားေရဟာ အရင္ကထက္ ပုိျပီးေတာက္ေျပာင္ရႊန္းလဲလာပါလိိမ္႔
မယ္။

 အိမ္တြင္းျဖစ္ facial Mask
    ပ်ားရည္တစ္ဇြန္း(စားပြဲတင္ဇြန္း)၊သေဘာၤသီး အရည္တစ္ဇြန္း (စားပြဲတင္ဇြန္း) တုိ႔
 ေရာျပီးလိမ္းေပးပါ။ ၁၅ မိနစ္ခန္႔ေစာင္႔ျပီးမွေရနဲ႕ျပန္္ေဆးေၾကာေပးပါ။"
   
    },
  {
    "id":"003",
    "title":"တင္းတိတ္နွင့္မွဲ ့ေျခာက္ေပ်ာက္ကင္းေစရန္",
    "description":"မ်က္ႏွာေပၚတြင္ တင္းတိတ္ ၊ မွဲ႕ေျခာက္ႏွင့္ ၀က္ျခံမ်ား ၊ အမဲစက္မ်ား ျဖစ္ေပၚလာရတဲ့ အေၾကာင္းရင္းမ်ားကေတာ့.......
၁။ ေနေရာင္ႏွင့္ထိေတြ႕မွဳမ်ားျခင္း
(ေနပူထဲသြားပါက ဦးထုတ္ (သို႔) ထီးေဆာင္းပါ။ SPF ပါေသာ Sun cream လိမ္းပါ)
၂။ ေဟာ္မုန္းမ်ား မညီမွ်ျခင္း
၃။ ကိုယ္၀န္ေဆာင္ခ်ိန္တြင္ ခႏၶာကိုယ္တြင္းအေျပာင္းအလဲမ်ားေၾကာင့္ျဖစ္ေပၚျခင္း
၄။ စြဲျမဲစြာေသာက္သံုးရေသာ ေဆး၀ါးမ်ားေၾကာင့္ျဖစ္ေပၚျခင္း
၅။ Vitamin ဓာတ္မ်ားနည္းပါးျခင္း
၆။ အိပ္ေရးမ၀ျခင္း ႏွင့္
၇။ စိတ္ဖိအားမ်ားျခင္း တို႔ေၾကာင့္ ျဖစ္ပါတယ္။
Ok ! အခု မ်က္ႏွာေပၚရွိ အမဲစက္မ်ား ဘာေၾကာင့္ျဖစ္ေပၚရလဲဆိုတဲ့ အေၾကာင္းရင္းမ်ားေျပာျပၿပီးၿပီျဖစ္ေသာေၾကာင့္ ေပါင္းတင္နည္းေလးရွင္းျပပါမယ္ရွင္။
လိုအပ္ေသာပစၥည္းမ်ားကေတာ့ ေရွာက္သီးတစ္ျခမ္း ႏွင့္ ပ်ားရည္တို႔ပဲျဖစ္ပါတယ္။
Step1 ~ ပထမဦးစြာ မိမိသစ္ေနက် မ်က္ႏွာသစ္ေဆးျဖင့္ မ်က္ႏွာအားစင္ၾကယ္စြာ ေဆးေၾကာသန္႔စင္ပါ။ ေျခာက္ေအာင္သုတ္ပါ။
Step2 ~ ေရွာက္သီးတစ္ျခမ္းအားညွစ္၍ ပ်ားရည္ျဖင့္ေရာေမႊပါ။
Step3 ~ ပ်ားရည္ႏွင့္ေရွာက္သီးအေရာအား မ်က္ႏွာတစ္ျပင္လံုးႏွံ႕စပ္စြာလိမ္းေပးပါ။
Step4 ~ မိနစ္၃၀ခန္႔ မ်က္ႏွာေပၚတြင္ထားကာ ေရေႏြးေႏြးေလးျဖင့္စင္ၾကယ္စြာေဆးေၾကာေပးပါ။ (မ်က္ႏွာသစ္ေဆးသံုးရန္မလိုေတာ့ပါ) ။ အသားအရမ္းေျခာက္ေသာသူမ်ား ရိုးရိုးေရသာသံုးပါ။

မွဲ ့ေျခာက္အား ကြမ္းရြက္ႏွင့္ သတ္ျပီး အျဖဴ အစက္ အေပ်ာက္က်န္ေသာ္ ၾကိတ္မွန္ရြက္ သတၱဳရည္ မၾကာခဏလိမ္းပါ။ နံနံေစ့ ၾကိတ္အံုေပးပါ။ ၀မ္းခ်ဳပ္မခံပါႏွင့္၊ ဆန္လြတ္ နႏြင္းမွုန့္ ပ်ားရည္ႏွင့္ေတ၊ ဆီးကင္းခန့္လံုး၊ ေန့ , ညတစ္လံုးစီးစားပါက အသားအရည္ ႏုညက္ေစပါသည္။ခဲဓာတ္ (Lead)ပါေသာမိတ္ကပ္မ်ား မသံုးပါႏွင့္ ။
ဖရဲသီး ေအာက္ခံအျဖဴအသားကို ဓား(သို) ဇြန္းျဖင့္ ပါးပါးလွီးၿပီး မ်က္ႏွာေပၚ မွာရွိတ့ဲ မ့ဲေျခာက္၊ တင္းတိပ္ ရွိတ့ဲ ေနရာေပၚမွာ တင္ေပးပါ။ ဒီနည္းကို မ လုပ္ခင္ မ်က္ႏွာကို သန္႔စင္ေအာင္ အရင္သန္႔ရွင္းေရး လုပ္လိုက္ ရပါမယ္။ မ်က္ႏွာ သန္႔စင္ၿပီးတာန႔ဲ ဖရဲသီး ေအာက္ခံ အျဖဴသာကို ပါးပါးလွီးၿပီး မ်က္ႏွာေပၚတင္ေပးၿပီး နာရီ ေတာ္ေတာ္ၾကာ ေအာင္ တင္ထားေပးရပါမယ္။

အိပ္ယာ၀င္မယ့္ အခ်ိန္မွာလည္း လုပ္လို႔ ရပါတယ္။ မ့ဲေျခာက္၊ တင္းတိပ္ ရွိေနသူေတြ အတြက္ အဆင္ေျပ မယ့္ နည္းလမ္း ေကာင္းေလးပါ။ ဖရဲသီးမွာပါတ့ဲ ေရဓာတ္က မ့ဲေျခာက္၊ တင္းတိပ္တို႔ကို ေပ်ာက္ ကင္း ေအာင္ ျပဳလုပ္ေပးႏိုင္တ့ဲ ဓာတုေဆး၀ါးေတြမပါတဲ့ နည္းလမ္းေကာင္းေလး တစ္ခုပါ။

ဒီ နည္းကို မလုပ္ခ်င္သူေတြအတြက္ကေတာ့ ဖရဲသီးစားတ့ဲ အခါ တိုင္း ေအာက္ ခံ အျဖဴသားထိ စားႏိုင္ပါ တယ္။ ဖရဲသီး ကို စားျခင္းျဖင့္ က်န္းမာေရး အတြက္ပါ ေကာင္းမြန္ျပီး ေက်ာက္ကပ္၊ ဆီး၊ အသဲ၊ အဆုတ္ စတ့ဲ ေရာဂါရွိသူေတြ အတြက္ လည္း ေကာင္းမြန္တ့ဲ နည္းလမ္းေကာင္းေလး ပါဘဲ။ အားလံုး ဖရဲသီးစားတိုင္း ေအာက္ခံ အျဖဴသားပါေအာင္ စားလိုက္ ၾကရေအာင္ေနာ္။
နႏြင္း 
နႏြင္းမွာ မီးဖုိေဆာင္ အသုံးဝင္ပစၥည္းျဖစ္သည္။ နႏြင္းသည္ က်န္းမာေရး ျပႆနာ မ်ားစြာကုိ ေျဖရွင္း ရာတြင္အားကုိးေလာက္သည့္ အပင္အျဖစ္ ႏုိင္ငံျခား သုေတသနစာတမ္းမ်ားစြာမွ ေထာက္ျပလ်က္ ရွိပါသည္။ အေရျပားေရာဂါမ်ားအတြက္ အလြန္အသုံးဝင္ေသာ ထူးျခားသည့္ ေဆးပင္အျဖစ္ ေဆးပညာရွင္မ်ားမွ အသိအမွတ္ျပဳ လက္ေတြ႔သုံးစြဲလ်က္ရွိေသာ ေဆးပင္လည္း ျဖစ္ပါသည္။ နႏြင္းသည္ တင္းတိပ္ေရာဂါ ကုသရာတြင္ အဖုိးတန္ ေဆးတစ္လက္ ျဖစ္ပါသည္။ သန္႔စင္လတ္ဆတ္သည့္ နႏြင္းတစ္တက္ကုိ ႏြားႏုိ႔ အနည္းငယ္ႏွင့္ ေသြးပါ။ ရရွိေသာ ေဆးရည္ကုိ တင္းတိပ္ရွိေသာ ေနရာတစ္ဝုိက္ကုိ လိမ္းေပးႏုိင္ပါသည္။ တစ္ေန႔သုံးႀကိမ္ လိမ္းေပးပါ။ ဤကုထုံးမွာ အိမ္တြင္းကုထုံးျဖစ္ၿပီး လူတုိင္းလြယ္ကူစြာႏွင့္ တင္းတိပ္ကုိ ဖယ္ရွား ႏုိင္ပါလိမ့္မည္။
ကြမ္းပင္ 
စုိက္ပ်ိဳးပင္အျဖစ္ ေတြ႔ရွိရၿပီး အခ်ိန္မေရြး၊ ေဒသမေရြး လြယ္ကူစြာ အသုံးျပဳႏုိင္ေသာ အပင္ျဖစ္ပါသည္။ ကြမ္းရြက္သည္ တင္းတိပ္ေရာဂါ ကုသရာတြင္ အစြမ္းထက္ျမက္ေစပါသည္။ ကြမ္းရြက္ေပါင္းရည္ကုိ အသုံးျပဳရသည္။ သုံးစြဲရန္ ျပဳလုပ္နည္းမွာ ကြမ္းရြက္ကုိ ပါးပါးလွီး ျဖတ္ေတာက္၍ ေရအနည္းငယ္ႏွင့္ ျပဳတ္ပါ။ ျပဳတ္၍ ရေသာ အရည္ေအးလွ်င္ ပ်ားရည္တစ္ဝက္ကုိ ေရာစပ္၍ ပုလင္းႏွင့္ထည့္ထားပါ။ ေဆးရည္ကုိ လိမ္းလုိေသာ အခ်ိန္တြင္ ပုလင္းကုိ လႈပ္ၿပီး မနက္တစ္ႀကိမ္၊ ညေနတစ္ႀကိမ္ လိမ္းေပးႏုိင္ပါသည္။ ေဆးလိမ္း မည့္မ်က္ႏွာကုိ သန္႔စင္ေအာင္ ေဆးေၾကာေပးရန္ လုိပါသည္။ ေဆးလိမ္းတုိင္း မ်က္ႏွာသစ္ေပးရန္ လုိအပ္ပါသည္။"
    
    },
 { 
   "id":"004",
   "title":"အမာရြက္နွင့္အမဲစက္မ်ားေပ်ာက္ကင္းေစရန္",
   "description":"နံ ့သာျဖဴမႈန္ ့နဲ ့ ႏွင္းဆီ ရည္
နံ ့သာျဖဴ မႈန္ ့နဲႏွင္းဆီေရကိုပ်စ္ပ်စ္ေဖ်ာ္စပ္ျပီး၊ အမာရြတ္ေပၚတိုက္ရိုက္လိမ္းေပးပါ။ အခ်ိန္၁နာရီေက်ာ္ထားပါ ( သို ့မဟုတ္ ) တညလံုးလိမ္းအိပ္ႏိုင္ပါတယ္။ ျပီးရင္ေရေအးျဖင့္မ်က္ႏွာသစ္လိုက္ပါ။ အသားအေရေအးျမတဲ့ခံစားမႈကို ခ်က္ခ်င္းသိရမွာပါ။ အမာရြတ္ေတြသိသိသာသာေလ်ာ့ပါးသက္သာလာေစပါတယ္။
( Rosewater လို့ေခၚတဲ့ႏွင္းဆီေရကိုအလွကုန္ပစၥည္းဆိုင္ေတြမွာ၀ယ္ယူရရွိႏိုင္ပါတယ္ )

သံလြင္ဆီ
သံလြင္ဆီနဲ့အမာရြတ္ကိုေန ့စဥ္လိမ္းေပးၾကည့္ပါေနာ္။ အစိုဓာတ္ထိန္းေပးႏိုင္တဲ့အစြမ္းသတၱိပါရွိတဲ့သံလြင္ဆီအစြမ္း ေၾကာင့္အသားအေရႏူးညံ့ေခ်ာမြတ္ကာအမာရြတ္ေတြလည္းေျပေပ်ာက္သြားႏိုင္ျပီေပါ့ရွင္။

သခြားသီး
အသားအေရထိန္းအလွကုန္ပစၥည္းေတြကိုဘာ့ေၾကာင့္သခြားသီးနဲ ့ေဖာ္စပ္ထုတ္လုပ္ထားရပါသလဲ၊ အေျဖကေတာ့ ရွင္းရွင္းေလးပါ။ သခြားရည္ကအသားေရကိုႏူးညံ့ေခ်ာေမြ ့ေအးျမေစျပီး၊ ၀က္ျခံအမာရြတ္ေတြကိုလည္းေပ်ာက္ကင္း သက္သာေစလို ့ပါဘဲ။

ရွားေစာင္းလက္ပက္
ေရွးယခင္ကစလို ့ ရွားေစာင္းလက္ပက္ပင္ရဲ႕ဂ်ယ္လီေတြကိုအသားအေရအတြက္ အိမ္တြင္းသမားေတာ္အျဖစ္သံုးစြဲလာခဲ့ ၾကပါတယ္။ သူကမ်က္ႏွာအသားအေရကိုက်န္းမာသိပ္သည္းၾကံ့ခိုင္ေစျပီးတင္းတိပ္၊၀က္ျခံ နဲ ၀က္ျခံေၾကာင့္ စြဲက်န္ရစ္တဲ့ အမာရြတ္ေတြကိုသက္သာေပ်ာက္ကင္းေစတယ္ေနာ္။

ေရ
တစ္ေန ့ကိုေသာက္ေရဖန္ခြက္၈ – ခြက္စာထက္မနဲေသာက္ျဖစ္ေအာင္ေသာက္ၾကေနာ္။ေရေသာက္ျခင္းကခႏၵာကို္ယ္ အေရျပားရွိ အဆိပ္အေတာက္မ်ားကိုဖယ္ရွားသန္႕စင္ေစျပီး၊အေရျပားဆဲလ္အသစ္မ်ားကိုေမြးဖြားေပးကာ၊၀က္ျခံေၾကာင့္ ျဖစ္တဲ့ ဆဲလ္အေသေတြ၊ အမာရြတ္ေတြကိုဖယ္ရွားသန္ .စင္ေစေပးတယ္ေလ။
ၾကက္ဥအႏွစ္၊ သခြားရည္ အနည္းငယ္ငယ္စီ ေရာေခါက္ေမႊ၊ မ်က္ႏွာလိမ္း ၁-နာရီခန့္ၾကာ ျပန္ခြာပစ္၊ ပါးရည္တြန့္ျခင့္မွ ကာကြယ္ျပီး မ်က္ႏွာအမည္းစက္ ေပ်ာက္ပါသည္။
မ်က္ႏွာေပၚမွာ အဖုေသးေသးထြက္ကာ အေသားမာလိုျဖစ္ျပီး ဖ်စ္ညွစ္ေသာ္ အရည္ၾကည္မ်ားထြက္ျပီး အမဲစက္မ်ားက်န္ရစ္ခဲ့ပါသည္။ အဲဒီ ခပ္ပါးပါး အမဲစက္မ်ားကို သံပရာသီးထက္ျခမ္းခြဲႏွင့္ပြတ္တိုက္ေပးပါ။ ဒါမွမဟုတ္ သနပ္ခါးခပ္ပ်စ္ပ်စ္ေသြး၊ ေက်ာက္ခ်ဥ္ႏွင့္ သံပရာရည္ထည့္လိမ္းႏိုင္ပါသည္။ ေနာက္တစ္နည္းက ဇာတိပၹိဳလ္သီးေသြးျပီး သနပ္ခါးေသြးရည္ထဲထည့္လိမ္းလည္း ေပ်ာက္ပါတယ္။ (အာယုေဗၺဒ ဆရာၾကီးမ်ားရဲ့ နည္းေတာ့ ပေညာင္ရြက္ႏွႏွ၊ ပဲရာဇာ(ပဲနီေလး) ေရာၾကိတ္လိမ္းရင္ ေပ်ာက္တယ္လို့ ဆိုပါတယ္။ မရိုးေစးႏွင့္ နႏြင္းမွုန့္ ေရာလိမ္းရင္လည္းေပ်ာက္ႏိုင္ပါတယ္။ ပင္စိမ္းရြက္ေျခာက္ အမွုန့္ျပဳ ေရႏွင့္ လိမ္းလွ်င္လည္း ေပ်ာက္ပါတယ္
်ာက္ႏိုင္ပါတယ္။ ပင္စိမ္းရြက္ေျခာက္ အမွုန့္ျပဳ ေရႏွင့္ လိမ္းလွ်င္လည္း ေပ်ာက္ပါတယ္"

   }
  
    ]
 }
  
  
    
